Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: No cap.
de: Kein Limit.
es: Sin límite.
fr: Sans limite.
it: Senza limiti.
nl: Geen limiet.
pt: Sem limite.

source: No chats yet.
de: Noch keine Chats.
es: Aún no hay chats.
fr: Aucune discussion pour l'instant.
it: Ancora nessuna chat.
nl: Nog geen chats.
pt: Ainda sem conversas.

source: No daily cap. Like everyone you'd train with.
de: Kein Tageslimit. Like alle, mit denen du trainieren würdest.
es: Sin límite diario. Da like a todas las personas con quien entrenarías.
fr: Aucune limite par jour. Like toutes les personnes avec qui tu t'entraînerais.
it: Nessun limite giornaliero. Metti like a tutte le persone con cui ti alleneresti.
nl: Geen daglimiet. Like iedereen met wie je zou trainen.
pt: Sem limite diário. Dá like a todas as pessoas com quem treinarias.

source: No drafft tempo purchase on this Apple ID.
de: Kein Kauf von drafft tempo mit dieser Apple-ID.
es: No hay ninguna compra de drafft tempo con este Apple ID.
fr: Aucun achat drafft tempo sur cet identifiant Apple.
it: Nessun acquisto di drafft tempo su questo ID Apple.
nl: Geen aankoop van drafft tempo op deze Apple ID.
pt: Nenhuma compra de drafft tempo neste ID Apple.

source: No face
de: Kein Gesicht
es: Cara no visible
fr: Pas de visage
it: Nessun viso
nl: Geen gezicht
pt: Sem rosto

source: No likes yet.
de: Noch keine Likes.
es: Aún no hay likes.
fr: Aucun like pour l'instant.
it: Ancora nessun like.
nl: Nog geen likes.
pt: Ainda sem likes.

source: No limit
de: Kein Limit
es: Sin límite
fr: Sans limite
it: Nessun limite
nl: Geen limiet
pt: Sem limite

source: No name
de: Kein Name
es: Sin nombre
fr: Sans nom
it: Nessun nome
nl: Geen naam
pt: Sem nome

# No new likes right now. Keep swiping, they'll show up here.
source: No new likes right now. Keep exploring, they'll show up here.
de: Gerade keine neuen Likes. Schau dich weiter um, sie tauchen hier auf.
es: Ningún like nuevo por ahora. Sigue explorando, aparecerán aquí.
fr: Pas de nouveau like pour l'instant. Continue à explorer, ils arriveront ici.
it: Nessun nuovo like per ora. Continua a esplorare, arriveranno qui.
nl: Nu even geen nieuwe likes. Blijf ontdekken, ze verschijnen hier.
pt: Sem likes novos por agora. Continua a explorar, vão aparecer aqui.

source: No one
de: Niemand
es: Nadie
fr: Personne
it: Nessuno
nl: Niemand
pt: Ninguém

source: No one here.
de: Niemand hier.
es: Aquí no hay nadie.
fr: Personne ici.
it: Nessuno qui.
nl: Niemand hier.
pt: Ninguém por aqui.

source: No one blocked.
de: Niemand blockiert.
es: No has bloqueado a nadie.
fr: Personne n'est bloqué.
it: Nessuna persona bloccata.
nl: Niemand geblokkeerd.
pt: Ninguém bloqueado.

source: No one here
de: Niemand hier
es: Aquí no hay nadie
fr: Personne ici
it: Nessuno qui
nl: Niemand hier
pt: Ninguém por aqui

# No one new for now.
source: You're all caught up.
de: Du bist durch.
es: Lo has visto todo.
fr: Tu as tout vu.
it: Hai visto tutto.
nl: Je hebt iedereen gezien.
pt: Já viste tudo.

# No pitch yet
source: No note yet
de: Noch keine Notiz
es: Aún sin nota
fr: Pas encore de petit mot
it: Ancora nessuna nota
nl: Nog geen berichtje
pt: Ainda sem nota

source: No prompt matches “%@”.
de: Keine Frage zu „%@“.
es: Ninguna pregunta coincide con «%@».
fr: Aucune question ne correspond à « %@ ».
it: Nessuna domanda corrisponde a “%@”.
nl: Geen vraag gevonden voor ‘%@’.
pt: Nenhuma pergunta corresponde a “%@”.

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
nl: Geen resultaten
pt: Sem resultados

# No sessions yet.
source: No sessions on the calendar yet.
de: Noch keine Session im Kalender.
es: Aún no hay sesiones en tu agenda.
fr: Aucune séance au programme.
it: Nessuna sessione in agenda.
nl: Nog geen sessies in je agenda.
pt: Ainda não há sessões na agenda.

source: No sport called “%@”. Try another word.
de: Keine Sportart namens „%@“. Versuch ein anderes Wort.
es: No hay ningún deporte llamado «%@». Prueba con otra palabra.
fr: Aucun sport nommé « %@ ». Essaie un autre mot.
it: Nessuno sport chiamato “%@”. Prova un'altra parola.
nl: Geen sport die ‘%@’ heet. Probeer een ander woord.
pt: Nenhum desporto chamado “%@”. Experimenta outra palavra.

source: Nobody nearby fits your filters right now. Loosen them a little and new people will show up.
de: Gerade passt niemand in deiner Nähe zu deinen Filtern. Lockere sie ein wenig, dann tauchen neue Leute auf.
es: Ahora mismo nadie cerca encaja con tus filtros. Amplíalos un poco y aparecerá gente nueva.
fr: Personne autour de toi ne correspond à tes filtres pour l'instant. Élargis-les un peu et de nouvelles personnes apparaîtront.
it: Per ora nessuno qui vicino corrisponde ai tuoi filtri. Allentali un po' e vedrai persone nuove.
nl: Niemand in de buurt past nu bij je filters. Maak ze wat ruimer en er verschijnen nieuwe mensen.
pt: De momento, ninguém por perto corresponde aos teus filtros. Alarga-os um pouco e vão aparecer pessoas novas.

source: Non-binary
de: Nicht-binär
es: No binario
fr: Non-binaire
it: Non binario
nl: Non-binair
pt: Não binário

source: Non-binary people
de: Nicht-binäre Personen
es: Personas no binarias
fr: Personnes non-binaires
it: Persone non binarie
nl: Non-binaire mensen
pt: Pessoas não binárias

source: None
de: Keine
es: Ninguno
fr: Aucun
it: Nessuno
nl: Geen
pt: Nenhum

source: Nope, that one's true. The lie was a different one.
de: Nein, das stimmt. Die Lüge war eine andere.
es: Pues no, esa es verdad. La mentira era otra.
fr: Raté, celle-là est vraie. Le mensonge, c'était une autre.
it: No, quella è vera. La bugia era un'altra.
nl: Nee, die is waar. De leugen was een andere.
pt: Nada disso, essa é verdade. A mentira era outra.

source: Not enough people nearby
de: Nicht genug Leute in der Nähe
es: No hay suficiente gente cerca
fr: Pas assez de monde près de moi
it: Poche persone vicino a me
nl: Te weinig mensen in de buurt
pt: Pouca gente por perto

source: Not filled in
de: Nicht ausgefüllt
es: Sin completar
fr: Non renseigné
it: Non compilato
nl: Niet ingevuld
pt: Por preencher

source: Not met yet
de: Noch nicht erfüllt
es: Aún no cumple
fr: Pas encore
it: Non ancora
nl: Nog niet
pt: Ainda não cumpre

source: Not now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
it: Non ora
nl: Niet nu
pt: Agora não

source: Not quite. Now you know.
de: Nicht ganz. Jetzt weißt du's.
es: Casi. Ahora ya lo sabes.
fr: Pas tout à fait. Maintenant tu sais.
it: Non proprio. Ora lo sai.
nl: Net niet. Nu weet je het.
pt: Não exatamente. Agora já sabes.

source: Not recorded yet
de: Noch nicht aufgenommen
es: Aún sin grabar
fr: Pas encore enregistrée
it: Non ancora registrata
nl: Nog niet opgenomen
pt: Ainda não gravada

source: Not shown
de: Nicht angezeigt
es: No se muestra
fr: Non affiché
it: Non mostrato
nl: Niet getoond
pt: Não visível

source: Not this time
de: Diesmal nicht
es: Esta vez no
fr: Pas cette fois
it: Non stavolta
nl: Deze keer niet
pt: Desta vez não

source: Not yet
de: Noch nicht
es: Aún no
fr: Pas encore
it: Non ancora
nl: Nog niet
pt: Ainda não

source: Notifications
de: Mitteilungen
es: Notificaciones
it: Notifiche
nl: Meldingen
pt: Notificações

source: Notifications are off
de: Mitteilungen sind aus
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
nl: Meldingen staan uit
pt: Notificações desativadas

source: Notifications are off in iPhone Settings. Skip for now.
de: Mitteilungen sind in den iPhone-Einstellungen aus. Überspring das vorerst.
es: Las notificaciones están desactivadas en los Ajustes del iPhone. Puedes saltar este paso.
fr: Les notifications sont désactivées dans les Réglages de l'iPhone. Passe cette étape pour l'instant.
it: Le notifiche sono disattivate nelle Impostazioni di iPhone. Salta per ora.
nl: Meldingen staan uit in de iPhone-instellingen. Sla dit voorlopig over.
pt: As notificações estão desativadas nas Definições do iPhone. Salta este passo por agora.

source: Notifications are off. You can turn them on later in iPhone Settings.
de: Mitteilungen sind aus. Du kannst sie später in den iPhone-Einstellungen aktivieren.
es: Las notificaciones están desactivadas. Puedes activarlas más tarde en los Ajustes del iPhone.
fr: Les notifications sont désactivées. Tu pourras les activer plus tard dans les Réglages de l'iPhone.
it: Le notifiche sono disattivate. Puoi attivarle più tardi nelle Impostazioni di iPhone.
nl: Meldingen staan uit. Je kunt ze later aanzetten in de iPhone-instellingen.
pt: As notificações estão desativadas. Podes ativá-las mais tarde nas Definições do iPhone.

source: Notifications are on
de: Mitteilungen sind an
es: Notificaciones activadas
fr: Notifications activées
it: Notifiche attive
nl: Meldingen staan aan
pt: Notificações ativadas

source: Notifications are on. Fine-tune them anytime in You › Notifications.
de: Mitteilungen sind an. Passe sie jederzeit unter Du › Mitteilungen an.
es: Las notificaciones están activadas. Ajústalas cuando quieras en Tú › Notificaciones.
fr: Les notifications sont activées. Ajuste-les quand tu veux dans Toi › Notifications.
it: Notifiche attive. Regolale quando vuoi in Tu › Notifiche.
nl: Meldingen staan aan. Stel ze altijd bij via Jij › Meldingen.
pt: As notificações estão ativadas. Ajusta-as quando quiseres em Tu › Notificações.

source: Number verified
de: Nummer verifiziert
es: Número verificado
fr: Numéro vérifié
it: Numero verificato
nl: Nummer geverifieerd
pt: Número verificado

source: Obstacle racing
de: Hindernislauf
es: Carreras de obstáculos
fr: Course à obstacles
it: Obstacle race
nl: Obstakelrun
pt: Corrida de obstáculos

source: Off
de: Aus
es: Desactivadas
fr: Désactivées
it: Disattivate
nl: Uit
pt: Desativadas

source: Off: notifications only say who wrote, not what.
de: Aus: Mitteilungen zeigen nur, wer geschrieben hat, nicht was.
es: Desactivado: las notificaciones solo dicen quién te ha escrito, no qué.
fr: Désactivé : les notifications disent seulement qui a écrit, pas quoi.
it: Disattivato: le notifiche dicono solo chi ha scritto, non cosa.
nl: Uit: meldingen tonen alleen wie schreef, niet wat.
pt: Desativado: as notificações só dizem quem escreveu, não o quê.

# Offer up to %lld times. %@ picks one, or suggests others.
source: Propose up to %lld times. %@ picks one or proposes others.
de: Schlag bis zu %lld Zeiten vor. %@ wählt eine oder schlägt andere vor.
es: Propón hasta %lld horarios. %@ elige uno o propone otros.
fr: Propose jusqu'à %lld créneaux. %@ en choisit un, ou en propose d'autres.
it: Proponi fino a %1$lld orari. %2$@ ne sceglie uno o ne propone altri.
nl: Stel tot %lld tijden voor. %@ kiest er één of stelt andere voor.
pt: Propõe até %lld horários. %@ escolhe um ou propõe outros.

source: Okay that got a groan AND a laugh. Respect 😂
de: Okay, da musste ich seufzen UND lachen. Respekt 😂
es: Vale, me has hecho resoplar Y reír. Respeto 😂
fr: Ok, ça m'a fait soupirer ET rire. Respect 😂
it: Ok, mi hai fatto sbuffare E ridere. Rispetto 😂
nl: Oké, daar moest ik om zuchten ÉN lachen. Respect 😂
pt: Ok, isso arrancou-me um suspiro E uma gargalhada. Tiro-te o chapéu 😂

source: Omnivore
de: Isst alles
es: Dieta omnívora
it: Dieta onnivora
nl: Alleseter
pt: Dieta omnívora

# On the move
source: Sport side
de: Sport
es: Lo deportivo
fr: Côté sport
it: Lato sport
nl: Sportief
pt: Lado desporto

source: One export at a time. You can ask again once it arrives.
de: Immer nur ein Export. Du kannst erneut anfragen, sobald er da ist.
es: Una exportación cada vez. Puedes volver a pedirla cuando te llegue.
fr: Un export à la fois. Tu pourras en redemander un une fois celui-ci reçu.
it: Un'esportazione alla volta. Potrai richiederne un'altra quando arriva.
nl: Eén export tegelijk. Je kunt opnieuw aanvragen zodra hij binnen is.
pt: Uma exportação de cada vez. Podes pedir outra quando esta chegar.

source: One free boost every week
de: Ein Gratis-Boost pro Woche
es: Un boost gratis cada semana
fr: Un boost gratuit chaque semaine
it: Un boost gratis ogni settimana
nl: Elke week een gratis boost
pt: Um boost grátis por semana

# One free boost every week: 30 minutes at the top of decks near you.
source: One free boost every week: 30 minutes up front for everyone training near you.
de: Jede Woche ein Gratis-Boost: 30 Minuten ganz vorne bei allen, die in deiner Nähe trainieren.
es: Un boost gratis cada semana: 30 minutos en cabeza para quien entrena cerca de ti.
fr: Un boost gratuit chaque semaine : 30 minutes en tête pour qui s'entraîne près de chez toi.
it: Un boost gratis ogni settimana: 30 minuti in testa per chi si allena vicino a te.
nl: Elke week een gratis boost: 30 minuten vooraan bij iedereen die bij jou in de buurt traint.
pt: Um boost grátis por semana: 30 minutos à frente para quem treina perto de ti.

source: One number
de: Eine Zahl
es: Un número
fr: Un chiffre
it: Un numero
nl: Eén cijfer
pt: Um número

source: One of your times has passed.
de: Eine deiner Zeiten ist vorbei.
es: Uno de tus horarios ya ha pasado.
fr: L'un de tes créneaux est passé.
it: Uno dei tuoi orari è già passato.
nl: Een van je tijden is al voorbij.
pt: Um dos teus horários já passou.

source: One-time purchase, never expires.
de: Einmalkauf, verfällt nie.
es: Pago único, no caduca.
fr: Achat unique, n'expire jamais.
it: Acquisto singolo, non scade mai.
nl: Eenmalige aankoop, verloopt nooit.
pt: Compra única, nunca expira.

source: Only people who do one of my sports
de: Nur Leute, die eine meiner Sportarten machen
es: Solo gente que practica alguno de mis deportes
fr: Seulement les gens qui font un de mes sports
it: Solo persone che fanno uno dei miei sport
nl: Alleen mensen die een van mijn sporten doen
pt: Só pessoas que praticam um dos meus desportos

source: Only the drafft team sees it, never other members.
de: Nur das drafft-Team sieht es, nie andere Mitglieder.
es: Solo lo ve el equipo de drafft, nunca otros miembros.
fr: Seule l'équipe drafft le voit, jamais les autres membres.
it: Lo vede solo il team di drafft, mai gli altri membri.
nl: Alleen het drafft-team ziet hem, nooit andere leden.
pt: Só a equipa do drafft a vê, nunca outros membros.

source: Only your first name is shown.
de: Nur dein Vorname wird angezeigt.
es: Solo se muestra tu nombre.
fr: Seul ton prénom est affiché.
it: Viene mostrato solo il tuo nome.
nl: Alleen je voornaam wordt getoond.
pt: Só o teu nome próprio é mostrado.

source: Open Settings
de: Einstellungen öffnen
es: Abrir Ajustes
fr: Ouvrir les Réglages
it: Apri Impostazioni
nl: Open Instellingen
pt: Abrir Definições

# Open a chat with a match and propose a session. Confirmed ones show up here.
source: Propose a session from any chat: a sport, a day, a time. Confirmed sessions land here.
de: Schlag in einem Chat eine Session vor: Sport, Tag, Uhrzeit. Bestätigte Sessions landen hier.
es: Propón una sesión desde cualquier chat: deporte, día y hora. Las sesiones confirmadas aparecen aquí.
fr: Propose une séance depuis une discussion : un sport, un jour, une heure. Les séances confirmées arrivent ici.
it: Proponi una sessione da una chat: sport, giorno e orario. Le sessioni confermate arrivano qui.
nl: Stel vanuit een chat een sessie voor: sport, dag, tijd. Bevestigde sessies komen hier.
pt: Propõe uma sessão a partir de uma conversa: desporto, dia e hora. As sessões confirmadas aparecem aqui.

source: Open chat
de: Chat öffnen
es: Abrir chat
fr: Ouvrir la discussion
it: Apri chat
pt: Abrir conversa

source: Open profile
de: Profil öffnen
es: Abrir perfil
fr: Ouvrir le profil
it: Apri profilo
nl: Open profiel
pt: Abrir perfil

source: Open water
de: Freiwasser
es: Aguas abiertas
fr: Eau libre
it: Acque libere
pt: Águas abertas

source: Open-water dip if you dare?
de: Ein Bad im Freiwasser, wenn du dich traust?
es: ¿Un baño en aguas abiertas, si te atreves?
fr: Petite baignade en eau libre, si tu oses ?
it: Un tuffo in acque libere, se hai coraggio?
nl: Duik in open water, als je durft?
pt: Um mergulho em águas abertas, se tiveres coragem?

source: Opening the camera.
de: Kamera wird geöffnet.
es: Abriendo la cámara.
fr: Ouverture de l'appareil photo.
it: Apertura della fotocamera.
nl: Camera wordt geopend.
pt: A abrir a câmara.

source: Opens it full screen
de: Öffnet es im Vollbild
es: Lo abre a pantalla completa
fr: L'ouvre en plein écran
it: Apre a schermo intero
nl: Opent op volledig scherm
pt: Abre em ecrã inteiro

source: Opens the chat
de: Öffnet den Chat
es: Abre el chat
fr: Ouvre la discussion
it: Apre la chat
nl: Opent de chat
pt: Abre a conversa

source: Opens their profile
de: Öffnet das Profil
es: Abre su perfil
fr: Ouvre son profil
it: Apre il suo profilo
nl: Opent het profiel
pt: Abre o perfil

source: Optional. It helps us make drafft better.
de: Optional. Es hilft uns, drafft besser zu machen.
es: Opcional. Nos ayuda a mejorar drafft.
fr: Facultatif. Ça nous aide à améliorer drafft.
it: Facoltativo. Ci aiuta a migliorare drafft.
nl: Optioneel. Het helpt ons drafft beter te maken.
pt: Opcional. Ajuda-nos a melhorar o drafft.

# Or steal one of these
source: Or borrow one of these
de: Oder nimm eine davon
es: O coge una de estas
fr: Ou pioche une de ces idées
it: O prendine una di queste
nl: Of kies er een uit
pt: Ou usa uma destas

# Other times suggested
source: Other times proposed
de: Andere Zeiten vorgeschlagen
es: Otros horarios propuestos
fr: Autres créneaux proposés
it: Altri orari proposti
nl: Andere tijden voorgesteld
pt: Outros horários propostos

source: Our automatic check spotted something that doesn't fit our community guidelines, like nudity, violence or hateful symbols. Only you can see it. If we got it wrong, ask for a second look.
de: Unsere automatische Prüfung hat etwas entdeckt, das nicht zu unseren Community-Richtlinien passt, etwa Nacktheit, Gewalt oder Hasssymbole. Nur du kannst es sehen. Falls wir uns irren, lass es erneut prüfen.
es: Nuestra revisión automática ha detectado algo que no cumple las normas de la comunidad, como desnudos, violencia o símbolos de odio. Solo tú puedes verla. Si nos hemos equivocado, pide otra revisión.
fr: Notre vérification automatique a repéré quelque chose qui ne respecte pas nos règles de la communauté, comme de la nudité, de la violence ou des symboles haineux. Elle n'est visible que par toi. Si on s'est trompés, demande un réexamen.
it: Il nostro controllo automatico ha rilevato qualcosa che non rispetta le linee guida della community, come nudità, violenza o simboli d'odio. Solo tu puoi vederla. Se abbiamo sbagliato, chiedi una revisione.
nl: Onze automatische controle zag iets wat niet past bij onze communityrichtlijnen, zoals naakt, geweld of haatsymbolen. Alleen jij kunt hem zien. Hebben we het mis? Vraag om een nieuwe beoordeling.
pt: A nossa verificação automática detetou algo que não cumpre as diretrizes da comunidade, como nudez, violência ou símbolos de ódio. Só tu a podes ver. Se nos enganámos, pede uma nova análise.

source: Our team can unlock it for you.
de: Unser Team kann es für dich entsperren.
es: Nuestro equipo puede desbloquearlo.
fr: Notre équipe peut le débloquer pour toi.
it: Il nostro team può sbloccarlo per te.
nl: Ons team kan het voor je ontgrendelen.
pt: A nossa equipa pode desbloqueá-lo por ti.

source: Our team needs a little time to make sure your account follows the drafft rules. It usually takes less than 48 hours.
de: Unser Team braucht etwas Zeit, um sicherzugehen, dass dein Konto die Regeln von drafft einhält. Das dauert meist weniger als 48 Stunden.
es: Nuestro equipo necesita un poco de tiempo para comprobar que tu cuenta cumple las normas de drafft. Suele tardar menos de 48 horas.
fr: Notre équipe a besoin d'un peu de temps pour s'assurer que ton compte respecte les règles de drafft. Cela prend généralement moins de 48 heures.
it: Il nostro team ha bisogno di un po' di tempo per assicurarsi che il tuo account rispetti le regole di drafft. Di solito ci vogliono meno di 48 ore.
nl: Ons team heeft even tijd nodig om te controleren of je account de regels van drafft volgt. Dat duurt meestal minder dan 48 uur.
pt: A nossa equipa precisa de algum tempo para confirmar que a tua conta cumpre as regras do drafft. Normalmente demora menos de 48 horas.

source: Our team needs a quick selfie to check that your photos are really you.
de: Unser Team braucht ein kurzes Selfie, um zu prüfen, dass deine Fotos wirklich dich zeigen.
es: Nuestro equipo necesita un selfie rápido para comprobar que tus fotos son realmente tuyas.
fr: Notre équipe a besoin d'un selfie rapide pour vérifier que tes photos sont bien les tiennes.
it: Il nostro team ha bisogno di un selfie veloce per verificare che le tue foto siano davvero tue.
nl: Ons team heeft een snelle selfie nodig om te controleren of je foto's echt van jou zijn.
pt: A nossa equipa precisa de uma selfie rápida para confirmar que as tuas fotos são mesmo tuas.

# Out of likes.
source: Out of likes for today.
de: Keine Likes mehr für heute.
es: Sin likes por hoy.
fr: Plus de likes pour aujourd'hui.
it: Like finiti per oggi.
nl: Je likes zijn op voor vandaag.
pt: Sem likes por hoje.

source: PASS
de: WEITER
es: PASO
fr: PASSER
it: PASSO
nl: NEE
pt: PASSO

source: Packs couldn't load. Check your connection and try again.
de: Pakete konnten nicht geladen werden. Prüf deine Verbindung und versuch es noch mal.
es: No se han podido cargar los packs. Revisa tu conexión e inténtalo de nuevo.
fr: Impossible de charger les packs. Vérifie ta connexion et réessaie.
it: Impossibile caricare i pacchetti. Controlla la connessione e riprova.
nl: Pakketten konden niet laden. Controleer je verbinding en probeer het opnieuw.
pt: Não foi possível carregar os packs. Verifica a tua ligação e tenta novamente.

source: Paddleboard
de: Stand-up-Paddling
es: Paddle surf
fr: Paddle
nl: Suppen
pt: Paddle surf

# Padel and a terrace?
source: Padel on your lunch break?
de: Padel in der Mittagspause?
es: ¿Pádel en la pausa de la comida?
fr: Padel sur la pause déj ?
it: Padel in pausa pranzo?
nl: Padel in de lunchpauze?
pt: Padel na hora de almoço?

source: Paid
de: Bezahlt
es: Pagado
fr: Payé
it: Pagato
nl: Betaald
pt: Pago

source: Partner workout, then tacos?
de: Partner-Workout, dann Tacos?
es: ¿Entreno en pareja y luego tacos?
fr: Séance en binôme, puis tacos ?
it: Workout in coppia, poi tacos?
nl: Partnerworkout, daarna taco's?
pt: Treino a pares e depois tacos?

source: Pass
de: Weiter
es: Pasar
fr: Passer
it: Passo
nl: Nee
pt: Passar

source: Pass on %@
de: %@ überspringen
es: Descartar a %@
fr: Passer %@
it: Salta %@
nl: Nee tegen %@
pt: Passar %@

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pt: Palavra-passe

source: Password change
de: Passwortänderung
es: Cambio de contraseña
fr: Changement de mot de passe
it: Modifica password
nl: Wachtwoord wijzigen
pt: Alteração da palavra-passe

source: Password reset
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialisation du mot de passe
it: Reimpostazione password
nl: Wachtwoord resetten
pt: Redefinir palavra-passe

source: Password updated
de: Passwort aktualisiert
es: Contraseña actualizada
fr: Mot de passe modifié
it: Password aggiornata
nl: Wachtwoord bijgewerkt
pt: Palavra-passe atualizada

source: Pause my profile
de: Profil pausieren
es: Pausar mi perfil
fr: Mettre mon profil en pause
it: Metti in pausa il profilo
nl: Mijn profiel pauzeren
pt: Pausar o meu perfil

source: Pause my profile instead
de: Profil lieber pausieren
es: Mejor pausar mi perfil
fr: Plutôt mettre en pause
it: Metti solo in pausa il profilo
nl: Pauzeer liever mijn profiel
pt: Pausar o perfil

source: Pause voice intro
de: Sprach-Intro pausieren
es: Pausar presentación de voz
fr: Mettre en pause la présentation vocale
it: Metti in pausa la presentazione vocale
nl: Spraakintro pauzeren
pt: Pausar apresentação de voz
